<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<title>Decouverte</title>
<meta name="GENERATOR" content="Namo WebEditor v4.0">
</head>
<body background="images/fond.gif">
<table align="center" border="0" width="754">
    <tr>
        <td width="117" valign="top" rowspan="2">
            <p>&nbsp;<a name="haut"></a></p>
        </td>
        <td valign="top" width="628">
            <p align="center"><img src="bannieres/nav_spring_decouverte_bhb.gif" width="371" height="70" border="0"></p>
        </td>
    </tr>
    <tr>
        <td valign="top" align="center" rowspan="5" width="630">
            <p><font color="blue"><br>&nbsp;</font><span style="background-color:rgb(247,206,123);"><font color="blue">&nbsp;</font></span><span style="text-align:center; background-color:rgb(247,206,123);"><b><a href="Essaims.html"><font color="blue" face="Arial">Essaims</font></a></b></span><span style="background-color:rgb(247,206,123);"><font color="blue"> 
            </font></span><font color="blue">&nbsp;&nbsp;&nbsp;</font><span style="background-color:rgb(249,218,157);"><font color="blue">&nbsp;</font></span><span style="background-color:rgb(247,206,123);"><b><a href="Apiculteur.html"><font color="blue" face="Arial">Apiculteur</font></a><font color="blue" face="Arial"> </font></b></span><font color="blue" face="Arial"><span style="background-color:rgb(247,206,123);"><b>
            </b></span></font></p>
            <p align="center">&nbsp;<img src="images/dechaut.jpg" width="492" height="28" border="0"></p>
            <p align="left" style="margin-left:4px; border-collapse:collapse;"><b><font face="Arial" color="red"><span style="background-color:rgb(102,255,102);">Le 
            r&ocirc;le principal de l'abeille est de polliniser les fleurs 
            pour qu'elles soient f&eacute;cond&eacute;es et puissent se reproduire pour perp&eacute;tuer 
            l'esp&egrave;ce.</span></font><br><font color="red"><span style="background-color:yellow;">&nbsp;</span></font></b><font face="Arial" color="red"><b><span style="background-color:yellow;">D&eacute;claration 
            de rucher:</span></b></font><font face="Arial"> formalit&eacute; 
            obligatoire effectu&eacute;e chaque mois de d&eacute;cembre par le 
            propri&eacute;taire de ruches aupr&egrave;s du service v&eacute;t&eacute;rinaire 
            de la pr&eacute;fecture de son d&eacute;partement; ce qui permet 
            de prendre les mesures appropri&eacute;es en cas d'&eacute;pid&eacute;mie 
            (des maladies contagieuses: la varroase, la loque, l'acariose et 
            la nos&eacute;mose.) Ces maladies  doivent &ecirc;tre d&eacute;clar&eacute;es 
            &agrave; ce m&ecirc;me service v&eacute;t&eacute;rinaire d&egrave;s 
            leur apparition.<br>&nbsp;Chaque apiculteur est titulaire d'un num&eacute;ro 
            d'immatriculation.  n&deg; du d&eacute;partement de l'apiculteur, 
            un espace et le n&deg; d'apiculteur du genre &nbsp;&nbsp;69 - 1498 
            ou 39 - 2576 .<br>Ne pas se laisser influencer 
            par les r&eacute;actions de ceux qui re&ccedil;oivent nos d&eacute;clarations, 
            qui parfois sont d&eacute;routantes. Dans le pass&eacute;, lorsque 
            j'ai d&eacute;couvert que mes colonies &eacute;taient infest&eacute;es 
            par varroa, bien intentionn&eacute;, j'ai t&eacute;l&eacute;phon&eacute; 
            au service v&eacute;t&eacute;rinaire de mon d&eacute;partement pour 
            avoir des instructions. La r&eacute;ponse fut: vous n'&ecirc;tes 
            pas comp&eacute;tent pour savoir s'il s'agit de varroa (je savais 
            pourtant diff&eacute;rencier quatre paires de pattes de trois et 
            je me tenais inform&eacute;). Avec en prime une bonne remont&eacute;e 
            de bretelles. Lors d'une premi&egrave;re immatriculation, je n'avais 
            qu'une colonie &agrave; d&eacute;clarer, j'ai eu droit &agrave; 
            un questionnaire me demandant si je transhumais et si je faisais 
            l'&eacute;levage de reines dans le but d'en faire commerce (tout 
            cela avec une seule colonie? Il faut le faire)!. Ah! bureaucratie 
            aveugle quand tu nous tiens.<br></font><font face="Arial" color="blue"><span style="font-size:12pt; background-color:yellow;"><b>Rep&egrave;re:</b></span></font><font face="Arial"><span style="font-size:12pt;"><b> 
            </b>Lorsque 
                        je vous parlerai de mes ruchers successifs, il 
                        est important de savoir qu'ils &eacute;taient situ&eacute;s 
            &agrave;  420 m et 640 m&egrave;tres d'altitude 
                        et que le d&eacute;calage climatique et  v&eacute;g&eacute;tatif 
                        (ce qui orchestre la vie des abeilles) est de 1 semaine 
                        minimum par 100 m d'altitude.<br>Vous constaterez que 
                        je divise l'ann&eacute;e en deux.<br></span></font><font face="Arial" color="red"><span style="font-size:12pt; background-color:yellow;"><b>L'hiver</b></span></font><font face="Arial"><span style="font-size:12pt;"> 
                        qui est la p&eacute;riode de &quot;repos&quot; pendant 
                        laquelle les abeilles n'ont pas de fleurs donc pas de 
                        r&eacute;colte et peu ou pas d'&eacute;levage. 
                        Cette p&eacute;riode va d'ao&ucirc;t &agrave; d&eacute;but 
            f&eacute;vrier.<br>&nbsp;</span></font><font face="Arial" color="red"><span style="font-size:12pt; background-color:yellow;"><b>L'&eacute;t&eacute;</b></span></font><font face="Arial"><span style="font-size:12pt;"> 
                        est la p&eacute;riode &quot;d'activit&eacute;&quot; 
                        pendant laquelle la reine pond et les abeilles &eacute;l&egrave;vent 
                        les larves, r&eacute;coltent nectar, pollen et propolis. 
            Cette p&eacute;riode va de f&eacute;vrier &agrave; juillet.</span></font></p>

                        <p align="center" style="margin-left:4px;">&nbsp;<a href="images/divers/graphique.htm"><img src="images/divers/graphique_tm.jpg" width="64" height="35" border="3"></a>
            <p align="left" style="margin-left:4px;"><b><font face="Arial" color="blue"><span style="background-color:yellow;">L'insecte 
            apis</span>:<br></font></b><font face="Arial">Sa m&eacute;moire 
            est &eacute;gale &agrave; environ 3 jours, c'est la raison pour 
            laquelle il faut isoler une colonie, avant de la <a href="apiculteur.htm#Déplacement">d&eacute;placer</a>, dans le noir et au frais durant ce laps 
            de temps.<br>Concernant la danse des 
            abeilles en forme de huit (d&eacute;couverte par Karl Von Frisch), 
            la vitesse correspond &agrave; la distance: lent = loin, rapide = 
            pr&egrave;s. L'inclinaison de l'axe vertical du huit indique la 
            direction par rapport au soleil.<br><a name="Produits"></a></font><span style="font-size:14pt; background-color:yellow;"><font face="Arial" color="blue"><b>Produits 
            de la ruche.</b></font></span><br><font face="Arial">Ce sont des 
            aliments, en aucun cas ils ne doivent &ecirc;tre apparent&eacute; 
            aux m&eacute;dicaments. Par leurs propri&eacute;t&eacute;s, leur 
            puret&eacute; naturelle et leur origine, qui sont les plantes ou 
            produit par l'insecte lui-m&ecirc;me comme la gel&eacute;e royale 
            et la cire, ils apportent &agrave; notre organisme des &eacute;l&eacute;ments 
            essentiels qui lui permettent de mieux se d&eacute;fendre. Il ne 
            faut pas attendre de miracle, simplement, une consommation r&eacute;guli&egrave;re 
            permet d'avoir un organisme moins vuln&eacute;rable, &eacute;quilibr&eacute;, 
            donc plus r&eacute;sistant.</font><br><span style="font-size:12pt; background-color:yellow;"><font face="Arial"><a name="miel"></a></font><b><a href="images/divers/recolte.htm"><font face="Arial" color="black">L</font></a></b></span><b><span style="font-size:12pt; background-color:yellow;"><a href="images/divers/recolte.htm"><font color="black" face="Arial">e 
            miel</font></a></span><span style="background-color:yellow;"><a href="images/divers/recolte.htm"><font color="black">:</font></a></span></b><font face="Arial"><span style="font-size:12pt;"> 
            Il fut le seul sucre des humains pendant tr&egrave;s longtemps et 
            en le faisant fermenter ils fabriquaient leur boisson alcoolis&eacute;e 
            (l'hydromel).  <br></span>Produit &eacute;labor&eacute; 
            par l'abeille &agrave; partir du nectar s&eacute;cr&eacute;t&eacute; 
            par les nectaires des fleurs ou avec le miellat s&eacute;cr&eacute;t&eacute; 
            par les insectes qui sucent la s&egrave;ve des plantes (pucerons).<span style="font-size:12pt;">Les abeilles le r&eacute;coltent, le&nbsp;transportent&nbsp;dans 
            leur jabot, l'&eacute;laborent, en r&eacute;duisent le  taux d'humidit&eacute; 
            &agrave; 18% par ventilation pour &nbsp;permettre sa conservation. 
            A ce stade, l'alv&eacute;ole contenant le <b><a href="images/ruches/cadmiel.htm">miel est opercul&eacute;</a></b>. Pour r&eacute;colter 
            1 gramme de miel, une butineuse doit visiter plus de 7000 fleurs, 
            elle en butine environ 250 &agrave; l'heure.</span><br> 
            L'apiculteur r&eacute;colte les cadres opercul&eacute;s des hausses, 
            en extrait le miel (extracteur) qu'il filtre, le laisse d&eacute;canter 
            (maturateur) quelques jours puis en retire la pellicule qui en r&eacute;sulte, 
            le conditionne et le conserve (au frais, au sec, dans l'obscurit&eacute;).<br></font><font face="Arial" color="#D89E2B"><span style="font-size:12pt; background-color:yellow;"><b>Mon 
            miel pr&eacute;f&eacute;r&eacute;:</b></span></font><font face="Arial"><span style="font-size:12pt;"> 
            est le miel toutes fleurs: celui dont le butinage des abeilles s'&eacute;tale de mai 
            &agrave; fin ao&ucirc;t et qui se r&eacute;colte en une seule 
            fois, un m&eacute;lange de tous les parfums de la nature, on ne 
            s'en lasse pas. Ce miel est trop peu valoris&eacute;, il est pratiquement 
            impossible de s'en procurer.</span>. Pour le plaisir du palais les apiculteurs 
            proposent des miels mono floral (acacia, lavande, callune ou bruy&egrave;re, 
            ch&acirc;taignier, etc), il est tr&egrave;s agr&eacute;able de comparer 
            les diff&eacute;rentes essences et d'y d&eacute;couvrir son favori. 
            Pour le miel cristallis&eacute;, liqu&eacute;fiez-le vous-m&ecirc;me, 
            ainsi vous n'aurez pas de doutes. Mettez votre pot dans une casserole 
            d'eau chaude que vous maintiendrez &agrave; une temp&eacute;rature 
            qui vous permette de tenir vos doigts dans l'eau sans vous br&ucirc;ler 
            (inf&eacute;rieure &agrave; 40&deg;), le pot d&eacute;couvert, laissez 
            le temps faire son oeuvre (environ une heure pour 1 kg), en remuant 
            vous activerez la liqu&eacute;faction. Si vous le trouvez trop liquide 
            mettez-le au r&eacute;frig&eacute;rateur, il gagnera en consistance. 
            Ces op&eacute;rations ne d&eacute;gradent pas le miel, un miel &agrave; 
            grosse cristallisation y gagne beaucoup.</font><br><font face="Arial"><span style="font-size:12pt;"><a name="cire"></a></span></font><font face="Arial" color="olive"><span style="font-size:12pt; background-color:yellow;"><b>La 
            cire:</b></span></font><font face="Arial"><span style="font-size:12pt;"> 
            est s&eacute;cr&eacute;t&eacute;e par les glandes <a href="images/insectes/morphologie/abdomen.htm"><b>ciri&egrave;res</b></a> 
            de l'abeille; celles-ci, au nombre de 8, sont situ&eacute;es dans la partie inf&eacute;rieure 
            de l'abdomen. La cire appara&icirc;t en minuscules lamelles que &nbsp;l'abeille 
            d&eacute;tache et mastique pour l'employer &agrave; la construction 
            des alv&eacute;oles qui abriteront la r&eacute;colte (<a href="images/insectes/nid_couvain.htm"><b>miel, pollen&nbsp;et  couvain</b></a>). L'ouvri&egrave;re ciri&egrave;re consomme environ 7 
            kg de miel pour produire 1 kg de cire. Pour construire un rayon, 
            un ensemble d'abeilles se suspendent les unes aux autres afin de 
            l'&eacute;difier. La construction d'un rayon est un ouvrage collectif, 
            irr&eacute;alisable par une seule abeille. <a name="opercule:"></a></span></font><a href="images/insectes/opercules.htm"><span style="font-size:12pt; background-color:yellow;"><b><font face="Arial" color="olive">L</font></b></span></a><span style="font-size:12pt; background-color:yellow;"><b><a href="images/insectes/opercules.htm"><font face="Arial" color="olive">'opercule</font></a></b></span><a href="images/insectes/opercules.htm"><span style="font-size:12pt; background-color:yellow;"><b><font face="Arial" color="olive">:</font></b></span></a><font face="Arial" color="olive"><span style="font-size:12pt;"><b> </b></span></font><font face="Arial"><span style="font-size:12pt;"><b>
            </b>est un 
            fin bouchon de cire fermant les alv&eacute;oles. Celui qui recouvre 
            le miel est blanc et imperm&eacute;able. Celui du couvain est  brun et perm&eacute;able afin de  permettre 
            aux nymphes de respirer.<br><a name="pollen"></a></span></font><span style="font-size:12pt; background-color:yellow;"><b><a href="images/insectes/pelotes_pollen.htm"><font face="Arial" color="olive">Le 
            pollen:</font></a></b></span><span style="font-size:12pt;"><b><font face="Arial" color="olive"> 
            </font></b></span><font face="Arial"><span style="font-size:12pt;">(photo 
            emprunt&eacute; au CD du nid d'abeilles qui est en vente dans leur magasin) <br>est &quot;la poussi&egrave;re&quot; f&eacute;condante des fleurs, 
            (responsable de nombreux rhumes des foins). <br> Les abeilles le <a href="images/insectes/abeilles_pollen.htm"><b>transportent</b></a> sur leurs pattes post&eacute;rieures 
            munies de peignes. Mati&egrave;re importante dans l'alimentation 
            de la colonie.<br></span>Le pollen: poudre 
            qui est l'&eacute;l&eacute;ment reproducteur m&acirc;le des fleurs 
            (sur les &eacute;tamines). R&eacute;colt&eacute; et mis en pelotes 
            par les abeilles, celles-ci sont d&eacute;lest&eacute;es au retour 
            &agrave; la ruche d'une toute petite partie de leur butin (pour 
            ne pas nuire &agrave; la colonie) par leur passage au travers d'une 
            trappe calibr&eacute;e. La r&eacute;colte des trappes doit s'effectuer 
            chaque jour, les pelotes tri&eacute;es puis s&eacute;ch&eacute;es.<br>Je 
            ne le r&eacute;colte pas, cependant j'en consomme, j'ai go&ucirc;t&eacute; 
            celui d'une grande surface provenant d'un grand distributeur qui 
            pr&eacute;cise comme origine, importation. D'une couleur presque 
            uniforme, je n'ai pas de critique &agrave; lui faire. Je pr&eacute;f&egrave;re 
            celui que je trouve sur le march&eacute; vendu par un apiculteur 
            local, son pollen est vraiment multicolore, ce qui indique qu'il 
            provient d'une grande vari&eacute;t&eacute; de fleurs, information 
            qui pour moi est un plus non n&eacute;gligeable, de plus il est 
            beaucoup plus sec et d'un go&ucirc;t bien agr&eacute;able en bouche.<br>Le 
            top en pollen (non commercialisable) c'est celui qui a &eacute;t&eacute; 
            travaill&eacute; et stock&eacute; dans les cellules par les abeilles 
            pour nourrir les larves (le pain des abeilles). Ce produit ne peut 
            &ecirc;tre r&eacute;colt&eacute; sans mettre la colonie en p&eacute;ril, 
            seuls les apiculteurs peuvent &agrave; la r&eacute;colte avant le 
            remisage hivernal en r&eacute;cup&eacute;rer un peu, &agrave; la 
            fourchette ou avec la pointe d'un couteau, dans les cadres des hausses 
            ayant eu du couvain. Ce pollen attire la teigne, qui, pour s'en 
            nourrir, ravage les cadres, il a aussi la f&acirc;cheuse tendance 
            &agrave; moisir durant le stockage des cadres. Il est tr&egrave;s 
            amer voir d&eacute;sagr&eacute;able &agrave; manger. Ce n'est plus 
            le go&ucirc;t des pelotes, c'est un produit travaill&eacute; par 
            les abeilles. <br><span style="font-size:12pt;"> </span></font><font face="Arial" color="olive"><span style="font-size:12pt; background-color:yellow;"><b>&nbsp;<a name="propolis"></a>La 
            </b></span></font><span style="font-size:12pt; background-color:yellow;"><b><a href="images/divers/cire_propolis.htm"><font face="Arial" color="olive">propolis</font></a></b></span><font face="Arial" color="olive"><span style="font-size:12pt; background-color:yellow;"><b>:</b></span></font><font face="Arial"><span style="font-size:12pt;"> 
            est une r&eacute;sine que les abeilles <a href="images/insectes/recolteuses_propolis.htm"><b>r&eacute;coltent</b></a> principalement 
            sur les bourgeons des arbres et dont elles se servent pour boucher 
            les fentes de la ruche afin de la rendre &eacute;tanche, recouvrir les cadavres des animaux qui s'introduisent 
            chez elles et qui n'ont pu &ecirc;tre &eacute;vacu&eacute;s; 
            c'est aussi leur d&eacute;sinfectant.<br></span>La 
            propolis que je r&eacute;colte en nettoyant mes ruches, je l'utilise 
            comme d&eacute;sinfectant cicatrisant.<br><b>La recette :</b>  remplir 
            un petit bocal de propolis et compl&eacute;ter avec de 
            l'alcool &agrave; 90&deg;, reboucher, bien agiter chaque jour, une 
            semaine apr&egrave;s 
            on peut utiliser le produit apr&egrave;s l'avoir filtr&eacute; au 
            travers d'un bas, toujours agiter avant emploi. R&eacute;pandre sur toute la plaie quelques 
            gouttes, il en faut tr&egrave;s peu, laisser &agrave; l'air libre, 
            24 &agrave; 48 heures apr&egrave;s 
            on n'en parle plus. Une efficacit&eacute; &eacute;poustouflante.<span style="font-size:12pt;"><br></span></font><font face="Arial" color="olive"><span style="font-size:12pt; background-color:yellow;"><b>La 
            gel&eacute;e royale:</b></span></font><font face="Arial"><span style="font-size:12pt;"> 
            </span>s&eacute;cr&eacute;tion de diverses 
            glandes situ&eacute;es dans la t&ecirc;te des abeilles &acirc;g&eacute;es 
            de 4 &agrave; 14 jours. Nourriture de toutes les larves de moins 
            de trois jours et de la reine sa vie durant. Je n'ai pas fait de 
            production, c'est une t&acirc;che tr&egrave;s contraignante pour 
            une faible r&eacute;colte, qui demande une organisation impossible 
            au niveau de l'apiculture de loisir. Il faut orpheliner une colonie 
            forte, greffer de tr&egrave;s jeunes larves dans des cellules artificielles, 
            r&eacute;colter la gel&eacute;e lorsque les larves ont trois jours 
            et conditionner celle-ci pour sa bonne conservation. Une conservation 
            qui demande beaucoup d'attention. Je d&eacute;gustais celle des 
            cellules royales inutiles que je trouvais lors des visites int&eacute;rieures 
            des ruches (g&eacute;n&eacute;ralement en juin). Elle a un go&ucirc;t 
            puissant tr&egrave;s particulier que je ne saurais d&eacute;finir, 
            qui se garde longtemps en bouche, je ne le qualifierai pas d'agr&eacute;able. 
            Je ne me permettrai pas de juger celle du commerce, je ne l'ai pas 
            go&ucirc;t&eacute;e. Consomm&eacute; &agrave; la ruche je suis convaincu 
            que ce produit a des qualit&eacute;s exceptionnelles.<span style="font-size:12pt;"><br></span><br></font><font face="Arial" color="blue"><span style="font-size:12pt; background-color:rgb(153,255,153);"><b>Quelques 
            plantes &agrave; pollen et mellif&egrave;res les plus connues sur 
            40 000 en France</b></span></font><font face="Arial"><span style="font-size:12pt; background-color:rgb(153,255,153);"><b>.</b></span><span style="font-size:12pt;"><b><br></b></span><span style="font-size:12pt; background-color:rgb(23,250,114);">j</span><span style="font-size:12pt; background-color:rgb(153,255,153);">anvier 
            - f&eacute;vrier</span><span style="font-size:12pt;">:&nbsp;noisetier 
            (pollen).<br></span><span style="font-size:12pt; background-color:rgb(153,255,153);">f&eacute;vrier-mars:</span><span style="font-size:12pt;"> saule marsault (pollen).<br></span><span style="font-size:12pt; background-color:rgb(153,255,153);">avril</span><span style="font-size:12pt;">: 
            fr&ecirc;ne.<br></span><span style="font-size:12pt; background-color:rgb(153,255,153);">avril 
            - mai:</span><span style="font-size:12pt;"> &eacute;rable, ch&ecirc;ne, 
            pissenlit (dent de lion), colza (son miel blanc cristallise d&egrave;s la r&eacute;colte, parfois m&ecirc;me avant).<br></span><span style="font-size:12pt; background-color:rgb(153,255,153);">mai 
            - juin:</span><span style="font-size:12pt;"> p&eacute;riode de pleine 
            r&eacute;colte:<a name="robinier"></a> <b>robinier</b><a href="images/photos2004/plantes/acacia/robinier.htm">,</a> appel&eacute; &agrave; tort &quot;acacia&quot;, 
            l'acacia &eacute;tant le mimosa, robinier vient de Jean Robin qui 
            au 17 <sup>&egrave;m</sup> si&egrave;cle a rapport&eacute; cette 
            plante de Virginie. Le miel &quot;d'acacia&quot; ne 
            cristallise pas, il reste liquide avec une tr&egrave;s belle teinte 
            dor&eacute;e. 
            Le gen&ecirc;t: pendant sa floraison les abeilles rentrent charg&eacute;es 
            de pollen et leur corps est recouvert de cette poudre jaune. Tr&egrave;fle, 
            sainfoin, lotier.<br></span><span style="font-size:12pt; background-color:rgb(153,255,153);">juin 
            - juillet</span><span style="font-size:12pt;">: ch&acirc;taignier 
            (pendant sa floraison, les abeilles sont tr&egrave;s agressives 
            et les piq&ucirc;res font tr&egrave;s mal, 
            le miel est tr&egrave;s fonc&eacute;), lavande (tr&egrave;s parfum&eacute;), 
            tournesol (actuellement il y aurait un probl&egrave;me d'intoxication 
            des abeilles par deux produits de traitement des semences &quot;le 
            Gaucho et le R&eacute;gent&quot;), bruy&egrave;re d'&eacute;t&eacute;, 
            thym.<b><br></b></span><span style="font-size:12pt; background-color:rgb(153,255,153);">ao&ucirc;t:</span></font><font face="Arial" color="blue"><span style="font-size:12pt;"> 
            </span></font><font face="Arial"><span style="font-size:12pt;">sapin. 
            Bien qu'entour&eacute; de r&eacute;sineux, je n'ai jamais eu le plaisir 
            d'en r&eacute;colter, ce qui &eacute;tait possible il y a 40 
            ans; cela est d&ucirc; au changement de vari&eacute;t&eacute; de 
            r&eacute;sineux (sapin commun contre douglas).<br></span><span style="font-size:12pt; background-color:rgb(255,102,102);"><b>Le 
            douglas:</b></span><span style="font-size:12pt;"> donne en quantit&eacute;, 
            avec une p&eacute;riodicit&eacute; de plus ou moins 5 ans, un miellat 
            qui, opercul&eacute; par les abeilles, est de la consistance d'une 
            glu tr&egrave;s &eacute;paisse, donc impossible &agrave; extraire. 
            J'ai tent&eacute; de monter progressivement en temp&eacute;rature 
            un cadre, la cire fond avant que le contenu des cellules ne se liqu&eacute;fie. 
            En cadre, son go&ucirc;t est agr&eacute;able , 
            mais tr&egrave;s particulier et facilement reconnaissable. En pot, son 
            parfum change compl&egrave;tement (pas en bon); il est d'une conservation 
            difficile (moins d'un an) alors que j'ai gard&eacute; herm&eacute;tiquement 
            ferm&eacute;, dans le noir et au frais, moins de 15&deg;, du miel toutes fleurs 
            plus de 5 ans sans constater de d&eacute;gradation.<br><a name="Dangerosité"></a></span></font><font face="Arial" color="red"><span style="font-size:12pt; background-color:yellow;"><b>Dangerosit&eacute; 
            des abeilles.</b></span></font><br><font face="Arial">La r&eacute;ponse 
            &agrave; deux questions peut vous donner une id&eacute;e de la dangerosit&eacute; 
            des abeilles.<br>1) En plus de 40 millions d'ann&eacute;es d'existence, 
            combien les abeilles ont-elles tu&eacute; d'humains par leurs piq&ucirc;res? 
            <br>2) Depuis l'existence des humains combien sont morts par la 
            faute de leurs semblables?<br>L'abeille pique pour d&eacute;fendre 
            sa colonie, ses provisions, pour la survie de son esp&egrave;ce, 
            lorsqu'elle se sent menac&eacute;e. En activit&eacute; de butinage, 
            elle n'est pas agressive, elle pr&eacute;f&eacute;rera quitter la 
            fleur.<br>L'humain tue ou fait mourir ses semblables pour d&eacute;fendre 
            son porte-monnaie ou des id&eacute;es qu'il croit sup&eacute;rieures. 
            Avec 42 jours de vie, l'abeille ne travaille pas pour elle, elle 
            n'a pas invent&eacute; l'argent et semble tr&egrave;s bien s'en 
            passer.<br>Il est vrai qu'&agrave; proximit&eacute; des abeilles 
            il y a un risque de se faire piquer, sans danger si les piq&ucirc;res 
            ne sont pas nombreuses et si la personne ne fait pas d'allergie 
            <b>vraie</b>. Le lieu de la piq&ucirc;re a aussi une tr&egrave;s 
            grande importance. Chez l'humain la terreur inn&eacute;e des insectes 
            piqueurs en aggrave psychologiquement les effets. Je dois cependant 
            dire que dans la majorit&eacute; des cas une piq&ucirc;re d'abeille 
            est termin&eacute;e en moins de 24h, si elle n'est pas frott&eacute;e 
            ou gratt&eacute;e. V&eacute;rifier combien dure une piq&ucirc;re 
            d'&eacute;pine de rosier, de buisson, d'une aiguille &agrave; coudre, 
            une &eacute;charde, &nbsp;qui, sans soins, risque d'infection voir 
            de t&eacute;tanos. Pour les personnes qui ne sont pas &agrave; jour 
            de leur vaccination (je vous recommande de faire ce rappel et vous 
            &ecirc;tes tranquilles pour 10 ans).<span style="font-size:12pt;"><br><a name="piqûre"></a></span><span style="font-size:12pt; background-color:lime;"><b><a href="images/insectes/morphologie/abdomen.htm">Les 
            piq&ucirc;res</a></b></span><span style="font-size:12pt;"><b>:&nbsp;</b>A 
            la base du dard ou aiguillon, l'abeille poss&egrave;de 2 glandes 
            qui s&eacute;cr&egrave;tent chacune un produit inoffensif; r&eacute;unis 
            lors de la piq&ucirc;re, ils donnent le venin. En enduisant imm&eacute;diatement 
            l'emplacement d'une piq&ucirc;re avec quelques gouttes d</span><span style="font-size:12pt; background-color:yellow;">'alcali 
            </span><span style="font-size:12pt;">,douleur et enflure sont rapidement 
            att&eacute;nu&eacute;es. Ce produit, nomm&eacute; aussi </span><span style="font-size:12pt; background-color:yellow;">ammoniaque,</span><span style="font-size:12pt;"> 
            est vendu en litre au rayon droguerie, c'est peu on&eacute;reux et tr&egrave;s valable, 
            j'en avais toujours un petit flacon dans ma poche. </span><b><span style="background-color:yellow;">L'hom&eacute;opathie</span></b> 
            est aussi tr&egrave;s positive. Apis mellifica 9ch - ledum 
            palustre 9ch trois granules de chaque en alternance toutes les demi-heures. 
            Ledum palustre peut &ecirc;tre pris en pr&eacute;vention, trois 
            granules avant d'aller au rucher</font>. <font face="Arial"><span style="font-size:12pt;">Pour ma part, j'ai toujours veill&eacute; &agrave; me faire piquer 
             &agrave; chaque visite afin de pr&eacute;venir toute r&eacute;action 
            allergique. Apr&egrave;s une piq&ucirc;re, si le dard est rest&eacute;, 
            il est accompagn&eacute; des glandes &agrave; venin. Pour l'extraire 
            il faut le racler avec l'ongle ou une lame, ne jamais prendre la 
            partie visible entre le pouce et l'index, ce qui inoculerai le venin 
            restant dans les glandes.<br></span></font><b><font face="Arial">Les 
            hym&eacute;nopt&egrave;res piqueurs les plus r&eacute;pandus sont 
            : le frelon, la gu&ecirc;pe, l'abeille.<br></font></b><font face="Arial">Une 
            piq&ucirc;re de frelon = 30 de gu&ecirc;pe = 125 d'abeilles.<br>G&eacute;n&eacute;ralement 
            une piq&ucirc;re d'abeille se traduit imm&eacute;diatement par une 
            douleur vive remplac&eacute;e par une d&eacute;mangeaison et accompagn&eacute;e 
            par une petite enflure rose cette r&eacute;action est d'une dur&eacute;e 
            variable pouvant durer plusieurs jours en cas de frottements. Il 
            n'y a pas d'allergie crois&eacute;e entre le venin d'abeille et 
            celui de la gu&ecirc;pe, on peut &ecirc;tre allergique &agrave; 
            un et pas &agrave; l'autre.<br>Dans le cas d'une allergie &laquo; 
            vraie, moins de 1% de la population &raquo;, urticaire important, 
            od&egrave;me, choc anaphylactique il y a n&eacute;cessit&eacute; 
            de soins urgents.<br>Les personnes qui se connaissent une pr&eacute;disposition 
            aux allergies doivent &eacute;viter le voisinage des insectes piqueurs.<br></font><font face="Arial" color="red"><span style="font-size:12pt; background-color:yellow; border-width:0%; border-color:red; border-style:none;"><b>Toute 
            personne allergique au venin doit renoncer &agrave; l'apiculture.</b></span><span style="font-size:12pt; background-color:yellow;"><u><b><br></b></u></span></font><font face="Arial" color="blue"><span style="font-size:12pt; background-color:yellow;"><b>Je 
            rappelle qu'en dehors du rucher il est exceptionnel d'&ecirc;tre 
            piqu&eacute; par une abeille, pour cela il faut qu'elle soit en 
            danger.</b></span></font><font face="Arial"><span style="font-size:12pt;"><u><br></u>Ci-dessous piq&ucirc;re sur un bras.</span></font></p>
            <p align="center" class="namo-table" style="margin-left:4px;"><a href="images/divers/piqure.htm"><img src="images/divers/piqure_tm.jpg" width="120" height="24" border="3"></a></p>
            <p align="left" class="namo-table" style="margin-left:4px;"><span style="font-size:14pt; background-color:yellow;"><b><font face="Arial" color="blue"><a name="odeurs"></a>Promeneurs:</font></b></span><span style="font-size:14pt;"><b><font face="Arial" color="blue"> 
            </font></b></span><span style="font-size:12pt;"><font face="Arial">N'oubliez 
            pas  que les abeilles </font></span><span style="font-size:12pt; background-color:yellow;"><font face="Arial" color="red"><b>d&eacute;testent:</b></font></span><span style="font-size:12pt;"><font face="Arial"><br>les mauvaises odeurs, 
            les parfums corporels ou solvants de toutes sortes. L'odeur de cheval 
            met l'agressivit&eacute; des abeilles &agrave; son comble (ces deux 
            cr&eacute;atures ne font pas bon m&eacute;nage).<br>la r&eacute;verb&eacute;ration 
            sur les verres de lunettes ou d'objectifs d'appareils photos.<br>le 
            bruit d'enroulement motoris&eacute; des pellicules photos, tous 
            les bruits qui font &quot;cr cr cr&quot;.<br> celui d'une faux qui coupe de l'herbe (ce 
            qui d&eacute;clenche instantan&eacute;ment les hostilit&eacute;s).<br>que l'on soit sur 
            la trajectoire de leur vol au sortir de la ruche: </font></span><span style="font-size:12pt; background-color:yellow;"><font face="Arial" color="red"><b>ne 
            jamais passer devant des ruches.</b></font></span><span style="font-size:12pt;"><font face="Arial" color="red"> </font><font face="Arial">L'apiculteur 
            aborde toujours ses ruches par l'arri&egrave;re ou le c&ocirc;t&eacute;. 
            </font></span></p>
            <p align="left" style="margin-left:4px;"><span style="font-size:14pt;"><b><font face="Arial" color="blue">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a name="habitacles"></a>&nbsp;</font></b></span><span style="font-size:14pt; background-color:yellow;"><b><a href="ruches.htm"><font face="Arial" color="blue">LES 
            RUCHES</font></a></b></span>&nbsp;<br><font face="Arial">Il en existe 
            de tr&egrave;s nombreux mod&egrave;les, le <a href="images/ruches/ruchcadre.htm"><b>cadre 
            mobile</b></a> est l'invention de Langstroth en 1851. Le mod&egrave;le 
            le plus r&eacute;pandu semble &ecirc;tre le <a href="images/ruches/rucdadan.htm"><b>Dadant</b></a> 
            10 cadres. Pour des raisons de commodit&eacute; et d'interchangeabilit&eacute;, 
            il est vivement recommand&eacute; de n'avoir qu'un mod&egrave;le 
            de ruches (j'en ai fait la dure exp&eacute;rience).</font>&nbsp;</p>
            <p align="center"><font face="Arial"><b><span style="background-color:rgb(247,206,123);"><a href="index.htm#navigation">Navigation</a></span></b></font>&nbsp;&nbsp;&nbsp;&nbsp;<span style="background-color:rgb(247,206,123);"><a href="#haut">&nbsp;</a></span><b><span style="background-color:rgb(247,206,123);"><a href="#haut"><font face="Arial" color="blue">Haut 
            de page</font></a><font face="Arial" color="blue"> </font></span></b></p>
            <p align="center"><img src="images/decbas.jpg" width="492" height="28" border="0"><br><font size="1"><br>Copyright (c) 2001 lechene. Tous droits r&eacute;serv&eacute;s.<br> 
                                        </font></p>
        </td>
    </tr>
    <tr>
        <td width="117" height="1209" valign="top">
            <p><b><font face="Arial" color="maroon"><br>&nbsp;</font><span style="background-color:rgb(249,218,157);"><a href="index.htm"><font face="Arial" color="maroon">Index</font></a><font face="Arial" color="maroon"> 
            </font></span></b></p>
            <p><b><font face="Arial" color="maroon">&nbsp;</font><span style="background-color:rgb(249,218,157);"><a href="Debutant.htm"><font face="Arial" color="maroon">Debutant</font></a></span></b></p>
            <p><b><font face="Arial" color="maroon">&nbsp;</font><span style="background-color:rgb(249,218,157);"><font face="Arial" color="maroon">&nbsp;</font></span></b><span style="background-color:rgb(249,218,157);"><b><a href="galerie.htm"><font color="maroon" face="Arial">Galerie</font></a><font color="maroon" face="Arial"> </font></b></span><font color="maroon" face="Arial"><span style="background-color:rgb(249,218,157);"><b>
            </b></span></font></p>
            <p><b><font face="Arial" color="maroon">&nbsp;</font><span style="background-color:rgb(249,218,157);"><font face="Arial" color="maroon">&nbsp;</font><a href="Colonie.htm"><font face="Arial" color="maroon">Colonie</font></a><font face="Arial" color="maroon"> </font></span><font face="Arial" color="maroon"><span style="background-color:rgb(249,218,157);">
            </span></font></b></p>
            <p><b><font face="Arial" color="maroon">&nbsp;</font><span style="background-color:rgb(249,218,157);"><font face="Arial" color="maroon">&nbsp;</font><a href="journal.htm"><font face="Arial" color="maroon">Journal</font></a><font face="Arial" color="maroon"> 
            </font></span></b></p>
            <p><b><font face="Arial" color="maroon">&nbsp;</font><span style="background-color:rgb(249,218,157);"><font face="Arial" color="maroon">&nbsp;</font><a href="Presentation.htm"><font face="Arial" color="maroon">Presentation</font></a><font face="Arial" color="maroon"> </font></span><font face="Arial" color="maroon"><span style="background-color:rgb(249,218,157);">
            </span></font></b></p>
            <p><b><font face="Arial" color="maroon">&nbsp;<span style="background-color:rgb(249,218,157);">&nbsp;</span></font><a href="questions-reponses.htm"><span style="background-color:rgb(249,218,157);"><font face="Arial" color="maroon">Questions/</font><font face="Arial" color="#F7CE7B"> 
            </font></span><font face="Arial" color="maroon"><br></font><font face="Arial" color="white">&nbsp;</font></a><span style="background-color:rgb(249,218,157);"><font face="Arial" color="maroon">&nbsp;</font><a href="questions-reponses.htm"><font face="Arial" color="maroon">Reponses</font></a><font face="Arial" color="maroon"> 
            &nbsp;</font></span></b></p>
        </td>
    </tr>
    <tr>
        <td width="117" height="1209" valign="top" align="center">
            <p><b><span style="background-color:rgb(249,218,157);"><a href="index.htm#navigation"><font face="Arial" color="maroon"><img src="images/icone.jpg" align="absmiddle" width="60" height="81" border="3"></font></a></span></b></p>
        </td>
    </tr>
    <tr>
        <td width="117" height="1209" valign="top" align="center">
            <p><b><span style="background-color:rgb(249,218,157);"><a href="index.htm#navigation"><font face="Arial" color="maroon"><img src="images/icone.jpg" align="absmiddle" width="60" height="81" border="3"></font></a></span></b></p>
        </td>
    </tr>
    <tr>
        <td width="117" height="1209" valign="top" align="center">
            <p><b><span style="background-color:rgb(249,218,157);"><a href="index.htm#navigation"><font face="Arial" color="maroon"><img src="images/icone.jpg" align="absmiddle" width="60" height="81" border="3"></font></a></span></b></p>
        </td>
    </tr>
</table>
</body>
</html>
